[M_SettingUpTheSetup MissionDefinition]
MissionName="Providenciando os Preparativos"
MissionDescription=""
TurnInDescription=""
MissionSummary=""
MissionGiver=""
MissionTurnInLocation=""
TeaserText=""

[M_SettingUpTheSetup:MissionObjectiveSetDefinition_0 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_SettingUpTheSetup:MissionObjectiveSetDefinition_1 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_SettingUpTheSetup:MissionObjectiveSetDefinition_2 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_SettingUpTheSetup:MissionObjectiveSetDefinition_4 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_SettingUpTheSetup:SettingUpSetep_OpenDoors MissionObjectiveDefinition]
ProgressMessage="Portas abertas:"

[M_SettingUpTheSetup:SettingUpSetup_AmbushRescuers MissionObjectiveDefinition]
ProgressMessage="Bandido morto:"

[M_SettingUpTheSetup:SettingUpSetup_TurnOnBeacon MissionObjectiveDefinition]
ProgressMessage="Transmissor ligado:"

[M_SettingUpTheSetup:SettingUpSetup_WaitForRescuersTrap MissionObjectiveDefinition]
ProgressMessage="Espere:"

